/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menu dodatkowe";
"mcxMenuExtras.pfm_description" =			"Zarządzane menu dodatkowe. Wskazane menu zostaną dodane lub usunięte z paska menu po zalogowaniu użytkownika. Standardowe menu dodatkowe można wskazać, podając nazwę pliku, a niestandardowe menu dodatkowe - podając pełną ścieżkę. Niektóre menu dodatkowe pojawią się tylko w specyficznych konfiguracjach sprzętowych lub programowych.";

"delaySeconds.pfm_title" =			"Opóźnienie dodania lub usunięcia";
"delaySeconds.pfm_description" =			"Sekundy opóźnienia po zalogowaniu przed dodaniem lub usunięciem dodatkowych menu. Jeśli opóźnienie jest zbyt krótkie, menu dodatkowe nie pojawią się lub znikną z paska menu.";

"maxWaitSeconds.pfm_title" =			"Maksymalny czas oczekiwania";
"maxWaitSeconds.pfm_description" =			"Maksymalny czas oczekiwania na dodanie lub usunięcie menu dodatkowych.";

"AirPort.menu.pfm_title" =			"Menu dodatkowe AirPort";
"AirPort.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe AirPort. Ustawienie „fałsz” usuwa menu dodatkowe AirPort.";

"Battery.menu.pfm_title" =			"Menu dodatkowe Baterie";
"Battery.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Baterie. Ustawienie „fałsz” usuwa menu dodatkowe Baterie.";
"Bluetooth.menu.pfm_title" =			"Menu dodatkowe Bluetooth";
"Bluetooth.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Bluetooth. Ustawienie „fałsz” usuwa menu dodatkowe Bluetooth.";
"CPU.menu.pfm_title" =			"Menu dodatkowe CPU";
"CPU.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe CPU. Ustawienie „fałsz” usuwa menu dodatkowe CPU.";
"Clock.menu.pfm_title" =			"Menu dodatkowe Zegar";
"Clock.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Zegar. Ustawienie „fałsz” usuwa menu dodatkowe Zegar.";
"Displays.menu.pfm_title" =			"Menu dodatkowe Monitory";
"Displays.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Monitory. Ustawienie „fałsz” usuwa menu dodatkowe Monitory.";
"Eject.menu.pfm_title" =			"Menu dodatkowe Wysuń";
"Eject.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Wysuń. Ustawienie „fałsz” usuwa menu dodatkowe Wysuń.";
"Fax.menu.pfm_title" =			"Menu dodatkowe Faks";
"Fax.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Faks. Ustawienie „fałsz” usuwa menu dodatkowe Faks.";
"HomeSync.menu.pfm_title" =			"Menu dodatkowe HomeSync";
"HomeSync.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Synchronizuj. Ustawienie „fałsz” usuwa menu dodatkowe Synchronizuj.";
"Ink.menu.pfm_title" =			"Menu dodatkowe Pisak";
"Ink.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Pisak. Ustawienie „fałsz” usuwa menu dodatkowe Pisak.";
"IrDA.menu.pfm_title" =			"Menu dodatkowe Podczerwień";
"IrDA.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Podczerwień. Ustawienie „fałsz” usuwa menu dodatkowe Podczerwień.";
"PCCard.menu.pfm_title" =			"Menu dodatkowe Karta PC";
"PCCard.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe PC Card. Ustawienie „fałsz” usuwa menu dodatkowe PC Card.";
"PPP.menu.pfm_title" =			"Menu dodatkowe PPP";
"PPP.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe PPP. Ustawienie „fałsz” usuwa menu dodatkowe PPP.";
"PPPoE.menu.pfm_title" =			"Menu dodatkowe PPPoE";
"PPPoE.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe PPPoE. Ustawienie „fałsz” usuwa menu dodatkowe PPPoE.";
"RemoteDesktop.menu.pfm_title" =			"Menu dodatkowe Zdalne zarządzanie";
"RemoteDesktop.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Zdalne zarządzanie. Ustawienie „fałsz” usuwa menu dodatkowe Zdalne zarządzanie.";
"Spaces.menu.pfm_title" =			"Menu dodatkowe Spaces";
"Spaces.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Spaces. Ustawienie „fałsz” usuwa menu dodatkowe Spaces.";
"Script Menu.menu.pfm_title" =			"Menu dodatkowe AppleScript";
"Script Menu.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe AppleScript. Ustawienie „fałsz” usuwa menu dodatkowe AppleScript.";
"Sync.menu.pfm_title" =			"Menu dodatkowe iSync";
"Sync.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe iSync. Ustawienie „fałsz” usuwa menu dodatkowe iSync.";
"TextInput.menu.pfm_title" =			"Menu dodatkowe Klawiatura";
"TextInput.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Klawiatura. Ustawienie „fałsz” usuwa menu dodatkowe Klawiatura.";
"TimeMachine.menu.pfm_title" =			"Menu dodatkowe Time Machine";
"TimeMachine.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Time Machine. Ustawienie „fałsz” usuwa menu dodatkowe Time Machine.";
"UniversalAccess.menu.pfm_title" =			"Menu dodatkowe Uniwersalny dostęp";
"UniversalAccess.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Uniwersalny dostęp. Ustawienie „fałsz” usuwa menu dodatkowe Uniwersalny dostęp.";
"User.menu.pfm_title" =			"Menu dodatkowe Szybkie przełączanie użytkownika";
"User.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Przełączanie użytkownika. Ustawienie „fałsz” usuwa menu dodatkowe Przełączanie użytkownika.";
"VPN.menu.pfm_title" =			"Menu dodatkowe VPN";
"VPN.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe VPN. Ustawienie „fałsz” usuwa menu dodatkowe VPN.";
"Verizon.menu.pfm_title" =			"Menu dodatkowe Verizon";
"Verizon.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Verizon. Ustawienie „fałsz” usuwa menu dodatkowe Verizon.";
"Volume.menu.pfm_title" =			"Menu dodatkowe Dźwięk";
"Volume.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe Dźwięk. Ustawienie „fałsz” usuwa menu dodatkowe Dźwięk.";
"WWAN.menu.pfm_title" =			"Menu dodatkowe WWAN";
"WWAN.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe WWAN. Ustawienie „fałsz” usuwa menu dodatkowe WWAN.";
"iChat.menu.pfm_title" =			"Menu dodatkowe iChat";
"iChat.menu.pfm_description" =			"Ustaw na „prawda”, aby dołączyć menu dodatkowe iChat. Ustawienie „fałsz” usuwa menu dodatkowe iChat.";
